[
  {
  "id": "gizlilik",
  "title": "Gizlilik Politikası",
  "content": [
    "Bu Gizlilik Politikası, Çocuk Tribünü Sosyal Sorumluluk Projesi (\"ÇocukTribünü\", \"biz\", \"proje\") tarafından işletilen cocuktribunu.org internet sitesi kapsamında hiçbir kişisel verinin toplanmadığını, işlenmediğini veya saklanmadığını açıkça belirtmek amacıyla hazırlanmıştır.",

    "1. Toplanan Bilgiler",
    "ÇocukTribünü.org üzerinden ziyaretçilerimize ait hiçbir kişisel veri toplanmamaktadır. Sitemiz; ad, soyad, e-posta adresi, telefon numarası, IP adresi, konum bilgisi, cihaz bilgisi veya benzeri herhangi bir veriyi otomatik ya da manuel olarak kaydetmez.",

    "2. Veri Kullanımı",
    "Herhangi bir kişisel veri toplanmadığı için, veri kullanımı, analizi, profilleme veya üçüncü taraflarla paylaşım söz konusu değildir.",

    "3. Çerezler (Cookies)",
    "ÇocukTribünü.org, kullanıcıları takip eden veya tanımlayan herhangi bir çerez (cookie) kullanmamaktadır. Site deneyimi, çerezlere ihtiyaç duyulmadan sunulmaktadır.",

    "4. Üçüncü Taraf Hizmetler",
    "Sitemiz üzerinde kullanıcı verisi toplayan üçüncü taraf analiz, reklam veya izleme servisleri bulunmamaktadır.",

    "5. Veri Güvenliği",
    "Herhangi bir veri toplanmadığı için korunması gereken kişisel veri de bulunmamaktadır. Buna rağmen, site altyapımız güncel güvenlik standartlarına uygun şekilde işletilmektedir.",

    "6. Çocukların Gizliliği",
    "Çocuk Tribünü projesi, çocukları merkeze alan bir sosyal sorumluluk projesidir. Buna rağmen, site üzerinden çocuklara veya yetişkinlere ait hiçbir kişisel veri toplanmaz, işlenmez veya saklanmaz.",

    "7. Yasal Dayanak (KVKK)",
    "6698 sayılı Kişisel Verilerin Korunması Kanunu (KVKK) kapsamında herhangi bir kişisel veri işlenmediği için, açık rıza alınması veya veri işleme faaliyeti bulunmamaktadır.",

    "8. Haklarınız",
    "Sitemiz herhangi bir kişisel veri işlemediğinden, erişim, düzeltme, silme veya aktarım gibi hakların kullanılmasını gerektiren bir veri bulunmamaktadır.",

    "9. Politika Değişiklikleri",
    "Bu Gizlilik Politikası zaman zaman güncellenebilir. Güncel sürüm her zaman cocuktribunu.org üzerinden yayınlanır.",

    "10. İletişim",
    "Gizlilik Politikası hakkında sorularınız için bizimle aşağıdaki e-posta adresi üzerinden iletişime geçebilirsiniz:",
    "iletisim@cocuktribunu.org"
  ]
}


    
]
